[{"_id": {"$oid": "65c346b9c2c6b863b23d82d3"}, "studentId": "65befce78e1080e0c7308781", "course": "English", "module": "Introduction", "prime": "CHEAT", "target": "FAIL", "phrases": ["My diet CHEATS are always FAILures.", "I CHEATed on my diet and ate a whole cake, what a FAIL.", "I tried CHEATing on a test but got caught and FAILed.", "I CHEATed on my taxes and FAILed to pay what I owed.", "I tried to CHEAT on my partner but got caught and it was a FAIL.", "I CHEATed at a game of cards but got caught and had to forfeit the …", "I CHEATed on my homework and got caught, what a FAIL.", "I CHEATed on my spouse and it was a huge FAIL.", "I CHEATed on my job application and got caught, FAIL.", "I CHEATed on my doctor and got caught, FAIL."], "audioUrls": ["https://storage.googleapis.com/priming_frase_wav/CHEAT_1.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_2.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_3.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_4.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_5.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_6.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_7.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_8.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_9.wav", "https://storage.googleapis.com/priming_frase_wav/CHEAT_10.wav"], "imageUrls": ["https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…", "https://cdn.wizard.com.br/wp-content/uploads/2020/06/03192344/palavras…"], "videoUrls": ["https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY", "https://www.youtube.com/watch?v=DwckUSF67TY"], "text": "In a world where travel adventures take unexpected turns, a couple embarked on a cheat-fail extravaganza. They decided to take a budget-friendly vacation, but their frugal plans quickly went awry. In their quest to save money on lodging, they ended up in a suspiciously cheap hotel. Little did they know, the hotel was a hotbed for mischievous rodents, leading to a hilarious night of chasing mice and trying to salvage what was left of their belongings. Determined not to let this mishap ruin their trip, the couple decided to splurge on a fancy dinner. They found a highly acclaimed restaurant, only to discover that the menu prices were a bit too ambitious for their wallets. Undeterred, they embarked on a mischievous culinary adventure, sneaking in their own snacks and strategically ordering dishes that came with unlimited refills. Next on their itinerary was a visit to a local museum. Eager to learn about the history and culture of the place, they accidentally stumbled upon a secret exhibit highlighting the town's most infamous cheating scandals. From adulterous mayors to fraudulent art dealers, the couple found themselves laughing uncontrollably at the town's colorful history of deceit. Their final escapade involved a daring attempt at extreme sports. They decided to try their hand at paragliding, despite their obvious fear of heights. After a failed attempt at launching themselves off the cliff, they ended up tangled in the ropes, hanging precariously in midair. Their cries for help attracted a passing group of hikers, who rescued them with a combination of laughter and bemusement. As they reflected on their eventful trip, the couple couldn't help but laugh at the series of cheat-fail moments they encountered. They realized that sometimes, the most memorable adventures are the ones that don't go according to plan, leaving behind a trail of laughter and unforgettable stories to cherish forever."}]